@extends('layouts.front')

@section('content')

    @include('front.header')

    <section class="info-page">
        <div class="wrapper">
            <div class="info-page__inner info-page__inner--certificates">
                <h1>
                    Політика конфіденційності
                </h1>

                <p>
                    Поточна Політика конфіденційності персональних даних (далі — Політика конфіденційності) діє відносно всієї інформації, яку Інтернет-магазин «PdParis», розташований за адресою — pdp-partner.loc, може Отримати про користувача під час використання сайту Інтернет-магазину, програм і продуктів Інтернет-магазину.
                </p>

                <h2>1.	ВИЗНАЧЕННЯ ТЕРМІНІВ</h2>

                <p>
                    1.1 В поточній Політиці конфіденційності використовуються наступні терміни:
                </p>

                <p>1.1.1. «Адміністрація сайту Інтернет-магазину (далі — Адміністрація сайту)» — уповноважені співробітники в керуванні сайтом, які діють від імені інтернет-магазину PdParis, організовують і здійснюють обробку персональних даних, а також визначають цілі обробки персональних даних, склад персональних даних, що підлягають обробці, дії або операції, що здійснюються з персональними даними.
                </p>

                <p>1.1.2. «Персональні дані» — будь-яка інформація, що стосується прямо або опосередковано визначеної фізичної особи(суб'єкта персональних даних).
                </p>

                <p>1.1.3. «Обробка персональних даних» — будь-яка дія(операція) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними даними, включаючи збір, запис, систематизацію, накопичення, зберігання, уточнення(оновлення, зміна), витяг, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення, знищення персональних даних.
                </p>

                <p>1.1.4. «Конфіденційність персональних даних» — обов'язкова для дотримання Адміністратором або іншою особою, що отримала доступ до персональних даних, вимога не допускати їх поширення без згоди суб'єкта персональних даних або наявності іншої законної підстави.
                </p>

                <p>1.1.5. «Користувач сайту Інтернет-магазину PdParis» — особа, яка має доступ до Сайту за допомогою мережі Інтернет і використовує Сайт інтернет-магазину.
                </p>

                <p>1.1.6. «Cookies» — невеликий фрагмент даних, що надсилається веб-сервером і зберігається на комп'ютері користувача, який веб-клієнт або веб-браузер щоразу пересилає веб-серверу в HTTP-запиті за спроби відкрити сторінку відповідного сайту.
                </p>

                <p>1.1.7. «IP-адреса» — унікальна мережна адреса вузла в комп'ютерній мережі, побудованої за протоколом IP.
                </p>

                <h2>
                    2.	ЗАГАЛЬНІ ПОЛОЖЕННЯ
                </h2>

                <p>2.1. Використання Користувачем сайту Інтернет-магазину означає згоду з поточною Політикою конфіденційності та умовами обробки персональних даних Користувача.
                </p>

                <p>2.2. У разі незгоди з умовами Політики конфіденційності Користувач повинен припинити використання сайту Інтернет-магазину.
                </p>

                <p>2.3. Поточна Політика конфіденційності застосовується лише до сайту Інтернет-магазину PdParis. Інтернет-магазин не контролює і не несе відповідальність за сайти третіх осіб, на які Користувач може перейти за посиланнями, що доступні на сайті Інтернет-магазину.
                </p>

                <p>2.4. Адміністрація сайту не перевіряє достовірність персональних даних, що надаються Користувачем сайту Інтернет-магазину.
                </p>

                <h2>3.	ПРЕДМЕТ ПОЛІТИКИ КОНФІДЕНЦІЙНОСТІ</h2>

                <p>3.1. Поточна Політика конфіденційності встановлює зобов'язання Адміністрації сайту інтернет-магазину щодо нерозголошення та забезпечення режиму захисту конфіденційності персональних даних, які Користувач повинен за вимогою надати Адміністрації сайту при реєстрації на сайті інтернет-магазину або при оформленні замовлення для придбання Товару.
                </p>

                <p>3.2. Персональні дані, дозволені для обробки в рамках поточної Політики конфіденційності, надаються Користувачем шляхом заповнення реєстраційних форм на Сайті інтернет-магазину PdParis в розділі про реєстрацію, при оформленні замовлення і включають в себе наступну інформацію:
                </p>

                <p>3.2.1. ПІП Користувача;
                </p>

                <p>3.2.2. контактний телефон Користувача;
                </p>

                <p>3.2.3. адреса електронної пошти(e-mail);
                </p>

                <p>3.2.4. адреса доставки Товару;
                </p>

                <p>3.2.5. місце проживання Користувача.
                </p>

                <p>3.3. Інтернет-магазин захищає Дані, які автоматично передаються в процесі перегляду рекламних блоків і під час відвідування сторінок, на яких встановлено статистичний скрипт системи («піксель»):
                <ul>
                    <li>IP адреса;</li>
                    <li>інформація з cookies;</li>
                    <li>інформація про браузер(чи про іншу програму, яка здійснює доступ до показу реклами);</li>
                    <li>час доступу;</li>
                    <li>адреса сторінки, на якій розташовано рекламний блок;</li>
                    <li>реферер(адреса попередньої сторінки).</li>
                </ul>
                </p>

                <p>3.3.1. Відключення cookies може спричинити неможливість доступу до частин сайту Інтернет-магазину, що вимагають авторизації.
                </p>

                <p>3.3.2. Інтернет-магазин здійснює збір статистики про IP-адреси своїх відвідувачів. Дана інформація використовується з метою виявлення і вирішення технічних проблем, для контролю законності проведених фінансових платежів.
                </p>

                <p>3.4. Будь-яка інша персональна інформація, що не передбачена в пунктах вище (історія покупок, використовувані браузери і операційні системи і т.д.), підлягає надійному зберіганню і нерозповсюдженню, за винятком випадків, передбачених в п.п. 5.2. і 5.3. поточної Політики конфіденційності.
                </p>

                <h2>
                    4. 4. ЦІЛІ ЗБОРУ ПЕРСОНАЛЬНОЇ ІНФОРМАЦІЇ КОРИСТУВАЧА
                </h2>

                <p>4.1. Персональні дані Користувача Адміністрація сайту інтернет-магазину може використовувати в цілях:
                </p>

                <p>4.1.1. Ідентифікації Користувача, зареєстрованого на сайті Інтернет-магазину, для оформлення замовлення та(або) укладання Договору купівлі-продажу товару дистанційним способом з Інтернет-магазином PdParis.
                </p>

                <p>4.1.2. Надання Користувачеві доступу до персоналізованих ресурсів Сайту інтернет-магазину.
                </p>

                <p>4.1.3. Встановлення з Користувачем зворотного зв'язку, включаючи напрямок повідомлень, запитів, що стосуються використання Сайту інтернет-магазину, надання послуг, обробка запитів і заявок від Користувача.
                </p>

                <p>4.1.4. Визначення місця знаходження Користувача для забезпечення безпеки, запобігання шахрайству.
                </p>

                <p>4.1.5. Підтвердження достовірності та повноти персональних даних, наданих Користувачем.
                </p>

                <p>4.1.6. Створення облікового запису для здійснення покупок, якщо Користувач дав згоду на створення облікового запису.
                </p>

                <p>4.1.7. Сповіщення Користувача Сайту інтернет-магазину про стан Замовлення.
                </p>

                <p>4.1.8. Обробки та отримання платежів.
                </p>

                <p>4.1.9. Надання Користувачеві ефективної клієнтської і технічної підтримки під час виникнення проблем пов'язаних з використанням Сайту інтернет-магазину
                </p>

                <p>4.1.10. Надання Користувачеві з його згоди: оновлень продукції, спеціальних пропозицій, інформації про ціни, розсилки новин та інших відомостей від імені Інтернет-магазину або від імені партнерів Інтернет-магазину.
                </p>

                <p>4.1.11. Здійснення рекламної діяльності за згодою Користувача.
                </p>

                <p>4.1.12. Надання доступу Користувачеві на сайти чи сервіси партнерів Інтернет-магазину з метою отримання продуктів, оновлень та послуг.
                </p>

                <h2>
                    5. СПОСОБИ І ТЕРМІНИ ОБРОБКИ ПЕРСОНАЛЬНОЇ ІНФОРМАЦІЇ
                </h2>

                <p>5.1. Обробка персональних даних Користувача здійснюється без обмеження терміну, будь-яким законним способом, зокрема в інформаційних системах персональних даних з використанням засобів автоматизації або без використання таких засобів.
                </p>

                <p>5.2. Користувач погоджується з тим, що Адміністрація сайту має право передавати персональні дані третім особам, зокрема: Кур'єрським службам, організаціям поштового зв'язку, операторам електрозв'язку, виключно з метою виконання замовлення Користувача, оформленого на Сайті інтернет-магазину «PdParis», включаючи доставку Товару.
                </p>

                <p>5.3. Персональні дані Користувача можуть бути передані уповноваженим органам державної влади України тільки на підставах та в порядку, встановленим законодавством України.
                </p>

                <p>5.4. За втрати або розголошення персональних даних Адміністрація сайту інформує Користувача про втрату або розголошення персональних даних.
                </p>

                <p>5.5. Адміністрація сайту вживає необхідних організаційних і технічних заходів для захисту персональної інформації Користувача від неправомірного або випадкового доступу, знищення, перекручення, блокування, копіювання, поширення, а також від інших неправомірних дій третіх осіб.
                </p>

                <p>5.6. Адміністрація сайту спільно з Користувачем вживає всіх необхідних заходів щодо запобігання збиткам або інших негативних наслідків, викликаних втратою або розголошенням персональних даних Користувача.
                </p>

                <h2>
                    6. ОБОВ'ЯЗКИ СТОРІН
                </h2>

                <p>6.1. Користувач зобов'язаний:
                </p>

                <p>6.1.1. Надати інформацію про персональні дані, необхідну для користування Сайтом інтернет-магазину PdParis.
                </p>

                <p>6.1.2. Оновити, доповнити надану інформацію про персональні дані в разі зміни даної інформації.
                </p>

                <p>6.2. Адміністрація сайту зобов'язана:
                </p>

                <p>6.2.1. Використовувати отриману інформацію виключно для цілей, зазначених у п. 4 поточної Політики конфіденційності.
                </p>

                <p>6.2.2. Забезпечити зберігання конфіденційної інформації в таємниці, не розголошувати без попередньої письмової згоди Користувача, а також не здійснювати продаж, обмін, публікацію або розголошення іншими можливими способами переданих персональних даних Користувача, за винятком п.п. 5.2. і 5.3. поточної Політики Конфіденційності.
                </p>

                <p>6.2.3. Вживати заходів обережності для захисту конфіденційності персональних даних Користувача згідно з порядком, який зазвичай використовується для захисту такого роду інформації в існуючому діловому обороті.
                </p>

                <p>6.2.4. Здійснити блокування персональних даних, що стосуються відповідного Користувача, з моменту звернення або запиту Користувача або його законного представника, або уповноваженого органу з захисту прав суб'єктів персональних даних на період перевірки, в разі виявлення недостовірних персональних даних або неправомірних дій.
                </p>

                <h2>
                    7. ВІДПОВІДАЛЬНІСТЬ СТОРІН
                </h2>

                <p>7.1. Адміністрація сайту, у випадку невиконання своїх зобов'язань, несе відповідальність за збитки, понесені Користувачем у зв'язку з неправомірним використанням персональних даних, відповідно до законодавства України, за винятком випадків, передбачених п.п. 5.2., 5.3. і 7.2. поточної Політики Конфіденційності.
                </p>

                <p>7.2. У разі втрати або розголошення Конфіденційної інформації Адміністрація сайту не несе відповідальність, якщо дана конфіденційна інформація:
                </p>

                <p>7.2.1. Стала публічним надбанням до її втрати або розголошення.
                </p>

                <p>7.2.2. Була отримана від третьої сторони до моменту її отримання Адміністрацією сайту.
                </p>

                <p>7.2.3. Була розголошена за згодою Користувача.
                </p>

                <h2>
                    8. ВИРІШЕННЯ СУПЕРЕЧОК
                </h2>

                <p>8.1.  До звернення в суд з позовом щодо суперечок, що виникають у відносинах між Користувачем сайту Інтернет-магазину і Адміністрацією сайту, обов'язковим є пред'явлення претензії(письмової пропозиції про добровільне врегулювання суперечки).
                </p>

                <p>8.2. Одержувач претензії протягом 30 календарних днів з дня отримання претензії, письмово сповіщає заявника претензії про результати розгляду претензії.
                </p>

                <p>8.3. У разі недосягнення згоди суперечка буде передана на розгляд до судового органу відповідно до чинного законодавства України.
                </p>

                <p>8.4. До поточної Політики конфіденційності та відносин між Користувачем і Адміністрацією сайту застосовується чинне законодавство України.
                </p>

                <h2>
                    9. ДОДАТКОВІ УМОВИ
                </h2>

                <p>9.1. Адміністрація сайту має право вносити зміни в справжню Політику конфіденційності без згоди Користувача.
                </p>

                <p>9.2. Нова Політика конфіденційності вступає в силу з моменту її розміщення на Сайті інтернет-магазину, якщо інше не передбачено новою редакцією Політики конфіденційності.
                </p>

                <p>9.3. Всі пропозиції або питання щодо поточної Політики конфіденційності слід повідомляти в розділ «КОНТАКТИ».
                </p>

                <p>9.4. Діюча Політика конфіденційності розміщена на сторінці за адресою "<?=((isset($_SERVER['HTTPS']) AND $_SERVER['HTTPS']) ? 'https' : 'http')?>://<?=$_SERVER['HTTP_HOST'] ?>/policy.html".
                </p>

                <div class="return-catalog">
                    <a href="{{ route('ua.front.index') }}" >{{ __('Повернутися в каталог') }}</a>
                </div>

            </div>
        </div>
    </section>

@endsection

@section('footer')
    @include('front.footer')
@endsection
