@extends('layouts.front')

@section('content')

    @include('front.header')

    <section class="info-page">
        <div class="wrapper">
            <div class="info-page__inner info-page__inner--certificates">
                <h1>
                    УМОВИ ВИКОРИСТАННЯ САЙТУ
                </h1>

                <h2>1.	ЗАГАЛЬНІ ПОЛОЖЕННЯ</h2>

                <p>1.1. Поточна Угода визначає умови використання Користувачами(Покупцями) матеріалів і сервісів сайту <?=$_SERVER['HTTP_HOST']?> (далі — Сайт, веб-сайт, інтернет-магазин).
                </p>

                <p>1.2. Дана угода відповідно до ст. 633, 641 і гл. 63 Цивільного кодексу України є публічним договором(офертою) і адресовано невизначеному колу осіб незалежно від статусу(фізична особа, юридична особа, фізична особа — підприємець), що бажають придбати товари в інтернет-магазині <?=$_SERVER['HTTP_HOST']?>.
                </p>

                <p>1.3. Оскільки поточна Угода є публічною офертою, то отримуючи доступ до матеріалів Сайту, Користувач(Покупець) вважається приєднаним до поточної Угоди.
                </p>

                <p>1.4. Адміністрація Сайту(власник сайту  <?=$_SERVER['HTTP_HOST']?>  та/або уповноважені ним особи) має право в будь-який час в односторонньому порядку змінювати умови цієї Угоди. Нова або змінена Угода стає дійсною після розміщення її на Сайті. У випадку незгоди Користувача з внесеними змінами — він зобов'язаний відмовитися від доступу до Сайту, припинити використання матеріалів і сервісів Сайту.
                </p>

                <p>1.5. Покупець погоджується з даною публічною офертою в цілому і безпосередньо під час оформлення Замовлення на Сайті.
                </p>

                <p>1.6. Відвідувач(Покупець) погоджується з тим, що всі умови поточної Угоди Користування йому зрозумілі і він приймає його повністю і безумовно.
                </p>

                <h2>2.	РЕЄСТРАЦІЯ НА САЙТІ</h2>

                <p>2.1. Для формування замовлень на Сайті Користувач(Покупець) може пройти процедуру реєстрації та внести необхідні дані, згідно з анкетою.
                </p>

                <p>2.2. Під час реєстрації на Сайті Користувач(Покупець) зобов'язується надати достовірну і точну інформацію про себе та своїх контактних даних, для виконання Адміністрацією Сайту своїх зобов'язань перед Користувачем(Покупцем) і доставки йому сплаченого Товару.
                </p>

                <p>2.3. В процесі реєстрації на Сайті Користувач(Покупець) вказує логін(його e-mail) і пароль, за безпеку яких він несе відповідальність. Користувач(Покупець) зобов'язується не повідомляти третім особам логін і пароль, вказані при реєстрації, зберігати ці дані в недоступному для сторонніх місці. За всі дії, що здійснюються від його імені, тобто з використанням його логіна та пароля, відповідальність несе виключно Покупець.
                </p>

                <h2>4. ПОРЯДОК ОФОРМЛЕННЯ ЗАМОВЛЕНЬ, ЦІНОУТВОРЕННЯ ТА ОБМІН.</h2>

                <p>4.1. Відвідувач(Покупець) може оформити замовлення самостійно, шляхом натискання кнопки «купити» і «оформити замовлення» або за телефоном, вказаним у верхній частині сторінки. Після оформлення замовлення покупцеві буде надіслано повідомлення про підтвердження замовлення, на зазначені при оформленні замовлення контакти, і наявності товару або про передбачувану дату надходження товару в разі його відсутності. Під час оформлення замовлення за телефоном сповіщення здійснюється за допомогою телефонного зв'язку.
                </p>

                <p>4.2. У разі відсутності товару, вказаного на Сайті, внаслідок технічних неполадок, а також з інших причин, що не залежать від Адміністрації, зазначене замовлення анулюється повністю або частково, а Відвідувач(Покупець) інформується шляхом надсилання йому сповіщення.
                </p>

                <p>4.3. Приєднуючись до цієї Угоди і оформляючи замовлення, Користувач(Покупець) підтверджує, що він ознайомлений з розділами Сайту «Доставка і оплата», «Про нас»; погоджується з ними і розуміє їх в повній мірі. Адміністрація залишає за собою право змінити термін доставки замовлення з наступним сповіщенням користувача.
                </p>

                <p>4.4. Відвідувач(Покупець) погоджується з тим, що ціна на товар, відкладений ним у «кошик», його асортимент і кількість будуть актуальними лише на момент формування «кошика» і можуть змінюватися, якщо покупка не була остаточно оформлена шляхом натискання кнопки «оформити замовлення» або «купити».
                </p>

                <p>4.5. Відвідувач(Покупець) погоджується з тим, що придбаний ним Товар не підлягає обміну і поверненню в наступних випадках:
                </p>

                <p>4.5.1. З моменту придбання Товару пройшло більше 14 календарних днів;
                </p>

                <p>4.5.2. З моменту придбання Товару не минуло 14 календарних днів, але товар був у вживанні, порушена цілісність упаковки та/або комплектність, відсутні бірки/цінник і т.д. — Товар міститься в переліку товарів, які поверненню та обміну не підлягають, відповідно до Постанови Кабінету Міністрів України №172 від 19 березня 1994 року(у чинній редакції)
                    <a href="http://zakon4.rada.gov.ua/laws/show/172-94-%D0%BF" target="_blank">http://zakon4.rada.gov.ua/laws/show/172-94-%D0%BF</a> , а саме:
                </p>

                <p>Продовольчі товари, лікарські препарати та засоби, предмети сангігієни.</p>

                <p>Непродовольчі товари:</p>
                <p>
                    фотоплівки, фотопластинки, фотографічний папір;<br/>
                    корсетні товари;<br/>
                    парфумерно-косметичні вироби;<br/>
                    перо-пухові вироби;<br/>
                    дитячі іграшки м'які;<br/>
                    дитячі іграшки гумові надувні;<br/>
                    зубні щітки;<br/>
                    мундштуки;<br/>
                    апарати для гоління;<br/>
                    помазки для гоління;<br/>
                    гребінці, гребінці і щітки масажні;<br/>
                    сурдини (для духових музичних інструментів);<br/>
                    скрипкові підборіддя;<br/>
                    рукавички;<br/>
                    тканини;<br/>
                    тюлегардинні і мереживні полотна;<br/>
                    килимові вироби метражні;<br/>
                    білизна натільна;<br/>
                    постільна білизна;<br/>
                    панчішно-шкарпеткові вироби;<br/>
                    товари в аерозольній упаковці;<br/>
                    друковані видання;<br/>
                    пиломатеріали, погонажні (плінтус, лиштва), плитні матеріали (деревоволокнисті і деревостружкові плити, фанера) і скло, нарізані або розкроєні під розмір, визначений покупцем (замовником);
                    аудіо-, відеокасети, диски для лазерних систем зчитування із записом;<br/>
                    вироби з натурального та штучного волосся (перуки);<br/>
                    товари для немовлят (пелюшки, соски, пляшечки для годування тощо);<br/>
                    інструменти для манікюру, педикюру (ножиці, пилочки тощо);<br/>
                    ювелірні вироби з дорогоцінних металів, дорогоцінного каміння, дорогоцінного каміння органогенного утворення та напівдорогоцінного каміння.<br/>
                </p>

                <p>4.7. Цією Угодою Користувач(Покупець) підтверджує свою обізнаність у тому, що обміну або поверненню підлягає тільки новий товар, який не має слідів експлуатації: подряпин, сколів, потертостей, повинні бути збережені: повний комплект товару, цілісність і всі компоненти упаковки, Відвідувач(Покупець) має оригінал документа, що підтверджує факт покупки відповідного Товару. Порушення будь-якого з цих пунктів залишає за Адміністрацією право відмовити Відвідувачу(Покупцеві) в обміні або поверненні товару.
                </p>

                <p>4.8. Під час замовлення товару на сайті Користувач(Покупець) підтверджує свою згоду отримувати інформацію про дату виробництва, терміни зберігання продукції в форматі, передбаченому брендом-виробником, зокрема за допомогою Батч-коду, нанесеного на упаковку продукту або інших маркувань виробника.
                </p>

                <p>4.9. За відмови Відвідувача(Покупця) від товару Адміністрація повертає йому суму, сплачену Покупцем, за винятком витрат Продавця на доставку від Покупця товару, який повертається.
                </p>

                <h2>5. ОБМЕЖЕННЯ ВІДПОВІДАЛЬНОСТІ АДМІНІСТРАЦІЇ</h2>

                <p>5.1. Адміністрація не несе ніякої відповідальності за будь-які помилки, друкарські помилки і неточності, які можуть бути виявлені в матеріалах, що містяться на даному веб-сайті. Адміністрація докладає всіх необхідних зусиль, щоб забезпечити точність і достовірність на сайті Інтернет-магазину інформації. Вся інформація та матеріали надаються на умовах «як є», без будь-яких гарантій, як явних, так і непрямих.
                </p>

                <p>5.2. Адміністрація не несе ніякої відповідальності за висловлювання і думки Відвідувачів(Покупців) веб-сайту, залишені в якості коментарів або оглядів.
                </p>

                <p>5.3. Адміністрація не несе відповідальність за можливі протиправні дії Відвідувача(Покупця) щодо третіх осіб або третіх осіб щодо Відвідувача(Покупця).
                </p>

                <p>5.4. Адміністрація не несе відповідальності за шкоду, збитки або витрати(реальні або можливі), що виникли в зв'язку з цим веб-сайтом, його використанням або неможливістю використання.
                </p>

                <p>5.5. Адміністрація не несе відповідальності за втрату Користувачем(Покупцем) можливості доступу до свого облікового запису — облікового запису на сайті <?=$_SERVER['HTTP_HOST']?> (втрату логіна, пароля або іншої інформації).
                </p>

                <p>5.6. Посилаючись на вищевикладене, Адміністрація залишає за собою право видаляти розміщену на Сайті інформацію та здійснювати технічні та юридичні заходи для припинення доступу до Інтернет-магазину користувачів(Покупців), що створюють проблеми у використанні Інтернет-магазину іншими Відвідувачами(Покупцями), користувачів(Покупців) в разі будь-яких недобросовісних зловживань з їхнього боку під час замовлень товару, що не мають мети його придбання або Відвідувачів(Покупців), які порушують вимоги Угоди. При цьому таке блокування здійснюється на розсуд адміністрації без подальшого сповіщення таких Користувачів(Покупців).
                </p>

                <p>5.7. Адміністрація веб-сайту в т.ч. не несе відповідальності за:
                </p>

                <p>5.7.1. Затримки або збої в процесі здійснення операції, що виникли внаслідок непереборної сили, а також будь-якого випадку неполадок в телекомунікаційних, комп'ютерних, електричних та інших суміжних системах.
                </p>

                <p>5.7.2. Дії систем переказів, банків, платіжних систем і за затримки пов'язані з їх роботою.
                </p>

                <p>5.7.3. Належне функціонування Сайту, в разі, якщо Відвідувач(Покупець) не має необхідних технічних засобів для його використання, а також не несе ніяких зобов'язань по забезпеченню користувачів такими засобами.
                </p>

                <h2>6. ВИКЛЮЧНІ ПРАВА</h2>

                <p>6.1. Всі об'єкти, доступні за допомогою сервісів Сайту pdp-partner.loc, зокрема елементи дизайну, текст, графічні зображення, ілюстрації, відео, програми для ЕОМ, бази даних, музика, звуки та інші об'єкти (далі — зміст сервісів), а також будь-який контент, розміщений на веб-сайті pdp-partner.loc, є об'єктами виняткових прав Адміністрації, користувачів та інших правовласників.
                </p>

                <p>6.2. Використання контенту, а також будь-яких інших елементів сервісів можливо тільки в рамках функціоналу, пропонованого тим чи іншим сервісом. Ніякі елементи змісту сервісів Сайту <?=$_SERVER['HTTP_HOST']?> а також будь-який контент, розміщений на сервісах Сайту <?=$_SERVER['HTTP_HOST']?> не можуть бути використані іншим чином без попереднього дозволу/згоди правовласника. Під використанням маються на увазі, зокрема: відтворення, копіювання, переробка, поширення на будь-якій основі, відображення у розіграші і т. д. Виняток становлять випадки, прямо передбачені законодавством України. Використання Користувачем елементів змісту сервісів, а також будь-якого контенту для особистого некомерційного використання, допускається за умови збереження всіх знаків охорони авторського права, суміжних прав, товарних знаків, інших повідомлень про авторство, збереження імені(або псевдоніма) автора/найменування правовласника в незмінному вигляді, збереженні відповідного об'єкта в незмінному вигляді. Виняток становлять випадки, прямо передбачені законодавством України.
                </p>

                <p>6.3. З усіх питань щодо прав, а також з іншими питаннями і пропозиціями Ви можете зв'язатися з нами за електронною адресою: info@<?=$_SERVER['HTTP_HOST']?>
                </p>


            </div>
        </div>
    </section>

@endsection

@section('footer')
    @include('front.footer')
@endsection
